{
  "outside": "Outside",
  "hallway": "Hallway",
  "diningRoom": "Dining Room",
  "livingRoom": "Living Room",
  "sittingRoom": "Sitting Room",
  "conservatory": "Conservatory",
  "kitchen": "Kitchen",
  "basement": "Basement",
  "gardenShed": "Garden Shed",
  "bedroomGemmeker": "Bedroom Gemmeker",
  "bedroomObreen": "Bedroom Speck Obreen",
  "guestroom1": "First Guestroom",
  "guestroom2": "Second Guestroom",
  "bedroomHassel": "Bedroom Elisabeth Hassel",
  "bathroom": "Bathroom",
  "attic": "Attic",
  "house": "house",
  "camp": "camp",
  "memory": "memory",
  "next": "Next",
  "skipTour": "Skip the tour",
  "settingsButtonHint": "You can click here to open the settings menu.",
  "settingsMenuHint": "In this menu you can change the language, the graphical settings, and choose the number of visualised points.",
  "aboutButtonHint": "Here you van find information about the app and the people who created it.",
  "minimapButtonHint": "If you click here a map will appear.",
  "minimapHint": "This map will show you where in the house you are.",
  "narrativeButtonHint": "To change the current narrative you can press this button. This will open a selection menu.",
  "narrativeSelectionHint": "In this menu you can choose the narrative.",
  "progressBarHint": "This bar shows the progression through the tour of the house. You can jump forwards and backwards by clicking on a room.",
  "expandInfoButtonHint": "By clicking this button the information panel will become visible.",
  "infoBoxHint": "In this panel information will be shown according to the current narrative and room.",
  "controlsHint": "You can move backwards and forwards by pressing ' &uarr; ' (or 'W') and ' &darr; ' (or 'S') buttons. You can look around by clicking and holding the left mouse button and moving the cursor around.",
  "finish": "Finish",
  "backButtonText": "Go back to the app",
  "aboutSubtitle": "ABOUT THIS APPLICATION",
  "aboutText": "<p><b>iC-ACCESS</b> (Accessing Campscapes: Inclusive Strategies for Using European Conflicted Heritage) looks at former concentration camps as traces and intangible reminders of the 20th century mass violence and terror as well as at their present uses, and abuses, in (trans)national stately and cultural contexts.</p><p>This EU collaborative and interdisciplinary research project <b>aims</b> to develop inclusive strategies to provide access to Nazi and Stalinist ‘campscapes’ as sites of remembrance, education, and research. In most post-war European countries former Nazi concentration and extermination camps have become icons of antifascist resistance and the Holocaust. They were followed after 1989 by former communist and Gulag punishment and forced labour camps considered as new icons of Soviet terror and occupation. Together the camps have come to play a consistent role in Europe’s rethinking of totalitarianism and genocide. Therefore iC-ACCESS addresses their future role as vital, though contested monuments of the 20th century ‘era of camps'. This is far from a straight-forward process in the current, dynamic context of Europeanization, on the one hand, and Euroscepticism on the other. Most of the camps have long been demolished without physical remnants, others are either monumentalized as national symbols or suddenly face the misuse of their conflicted past for populist politics of identity. Hence the challenge of a sustainable, truthful and reliable (re-)use of these often-contested ‘heritagescapes’ demands a transnational, interdisciplinary and integrated approach.</p><p><b>Research questions</b> include: How do we best valorize their dissonant heritage, given the multiplicity of users, memorial practices and visitor expectation, incorporate and display testimonial material of their problematic history, and preserve, use and add value to them? This project examines campscapes: Westerbork, Bergen-Belsen, Treblinka, Falstad, Jasenovac, Lety, and Jáchymov. The objectives are three-fold: to evaluate the cultural dynamics and narratives that have shaped the safeguarding and significance of these selected campscapes; to identify and analyze the ethics and practices of their preservation and presentation; and finally to develop state-of-the-art strategies and implement innovative tools which provide sustainable in-situ and virtual forms of investigation, presentation and representation.</p><p>Through new transnational partnerships, <b>outputs</b> of the project include 1) publications and educational materials, 2) workshops and community interventions, 3) digital mapping and interactive display tools; these will unravel and problematize new physical evidence and heritage paradoxes, and stimulate further research, exchange, and debate. Together with relevant stakeholders, the project shares cutting-edge ways of increasing inclusivity and accessibility to European campscapes.</p><p><b>Accessing Campscapes</b> website and E-Journal: <a href='https://www.campscapes.org'>https://www.campscapes.org</a><br><b>Digital platform</b>: <a href='https://platform.campscapes.org'>https://platform.campscapes.org</a><br><b>Duration</b>: 01/04/2016 – 31/12/2019<br><b>Project Topic</b>: REFLECTIVE-1-2014 (H2020-EU.3.6.)<br><b>Acronym</b>: iC-ACCESS (2016-Uses of the Past /HERA.15.092)<br><b>Project leader</b>: Prof. Rob van der Laarse, Westerbork professor in the Heritage of War and Conflict at VU University and the University of Amsterdam.</p><p><b>Consortium members</b></p><table><tbody><tr><td>University of Amsterdam</td><td>Coordinator</td><td>Netherlands</td></tr><tr><td>NTNU Norwegian University, Trondheim</td><td>Partner</td><td>Norway</td></tr><tr><td>Staffordshire University</td><td>Partner</td><td>United Kingdom</td></tr><tr><td>West Bohemia University, Pilsen</td><td>Partner</td><td>Czech Republic</td></tr><tr><td>Freie Universität Berlin</td><td>Partner</td><td>Germany</td></tr><tr><td>Universitat Pompeu Fabra /IBEC, Barcelona</td><td>Partner</td><td>Spain</td></tr><tr><td>Post Bellum, Prague</td><td>Partner</td><td>Czech Republic</td></tr><tr><td>Herinneringscentrum Kamp Westerbork</td><td>Observer</td><td>Netherlands</td></tr><tr><td>Jasenovac Memorial Site</td><td>Observer</td><td>Croatia</td></tr><tr><td>Falstad Centre</td><td>Observer</td><td>Norway</td></tr><tr><td>Lidice Memorial /Museum of Romani Culture</td><td>Observer</td><td>Czech Republic</td></tr><tr><td>Muzeum Walki i Męczeństwa w Treblince</td><td>Observer</td><td>Poland</td></tr><tr><td>Bergen Belsen Memorial</td><td>Observer</td><td>Germany</td></tr><tr><td>Wiener Wiesenthal Institut</td><td>Observer</td><td>Austria</td></tr></tbody></table>",
  "softwareText": "The application was build using <a href='https://vuejs.org/'>Vue</a> for the UI and <a href='http://potree.org/'>Potree</a> for the visualization of point clouds.",
  "chooseNarrative": "Choose a narrative",
  "readFurther": "READ FURTHER",
  "low": "low",
  "medium": "medium",
  "high": "high",
  "points": "points",
  "skipIntroText": "Skip introduction",
  "settings": "Settings",
  "about": "About",
  "appIntroHeading": "Campscapes Commander's House app",
  "appIntroText": "Welcome to the Campscapes Commander's House app. This app will take you on a digital tour through the house of the camp commander and gives you information on the camp and the house through the years. <br><br> The app works best on a modern browser with GPU hardware acceleration enabled. This is important since the app displays 3D data and is consequently quite graphically heavy. By default this should be enabled on modern browsers, however this is not always the case. If in doubt see <a href='https://www.google.com/search?q=chrome+enable+hardware+acceleration' target='_blank'>here for Chrome</a> or <a href='https://www.google.com/search?q=firefox+enable+hardware+acceleration' target='_blank'>here for Firefox</a>. The app might also be usable without having this enabled, however the experience could be disappointing.",
  "appIntroTextShort": "Welcome to the Campscapes Commander's House app. This app will take you on a digital tour through the house of the camp commander and gives you information on the camp and the house through the years.",
  "continue": "Continue",
  "language": "language",
  "commanderHouse": "The Commander's House",
  "campTerrain": "Westerbork Camp Terrain",
  "lookAroundHint": "You can now look around by clicking and holding the left mouse button and moving the cursor.",
  "toStartText": "Go back to beginning"
}
