{
  "outside": "Outside",
  "hallway": "Hallway",
  "diningRoom": "Dining Room",
  "livingRoom": "Living Room",
  "sittingRoom": "Sitting Room",
  "conservatory": "Conservatory",
  "kitchen": "Kitchen",
  "basement": "Basement",
  "gardenShed": "Garden Shed",
  "bedroomGemmeker": "Bedroom Gemmeker",
  "bedroomObreen": "Bedroom Speck Obreen",
  "guestroom1": "First Guestroom",
  "guestroom2": "Second Guestroom",
  "bedroomHassel": "Bedroom Elisabeth Hassel",
  "bathroom": "Bathroom",
  "attic": "Attic",
  "house": "house",
  "camp": "camp",
  "memory": "memory",
  "next": "Next",
  "skipTour": "Skip the tour",
  "settingsButtonHint": "You can click here to open the settings menu.",
  "settingsMenuHint": "In this menu you can change the language, the graphical settings, and choose the number of visualised points.",
  "aboutButtonHint": "Here you van find information about the app and the people who created it.",
  "minimapButtonHint": "If you click here a map will appear.",
  "minimapHint": "This map will show you where in the house you are.",
  "narrativeButtonHint": "To change the current narrative you can press this button. This will open a selection menu.",
  "narrativeSelectionHint": "In this menu you can choose the narrative.",
  "progressBarHint": "This bar shows the progression through the tour of the house. You can jump forwards and backwards by clicking on a room.",
  "expandInfoButtonHint": "By clicking this button the information panel will become visible.",
  "infoBoxHint": "In this panel information will be shown according to the current narrative and room.",
  "controlsHint": "You can move backwards and forwards by pressing ' &uarr; ' (or 'W') and ' &darr; ' (or 'S') buttons. You can look around by clicking and holding the left mouse button and moving the cursor around.",
  "finish": "Finish",
  "backButtonText": "Go back to the app",
  "aboutSubtitle": "ABOUT THIS APPLICATION",
  "aboutText": "This application has been composed under the umbrella of the scientific research project iC-ACCESS. iC-ACCESS is an EU-aided joint venture of the universities of Amsterdam, Berlin, Trondheim, West-Bohemia, Staffordshire and Barcelona (Pompeu Farbre) on the one hand, and the Memorial Centres Westerbork, Bergen-Belsen (Germany), Treblinka (Poland), Falstad (Norway), Jasenovac (Croatia) and Lidice (Czech Republic) on the other. These organizations combined want to develop new (digital) ways to pass on the stories of World War II.",
  "softwareText": "The application was build using <a href='https://vuejs.org/'>Vue</a> for the UI and <a href='http://potree.org/'>Potree</a> for the visualization of point clouds.",
  "chooseNarrative": "Choose a narrative",
  "readFurther": "READ FURTHER",
  "low": "low",
  "medium": "medium",
  "high": "high",
  "points": "points",
  "skipIntroText": "Skip introduction",
  "settings": "Settings",
  "about": "About",
  "appIntroHeading": "Campscapes Commander's House app",
  "appIntroText": "Welcome to the Campscapes Commander's House app. This app will take you on a digital tour through the house of the camp commander and gives you information on the camp and the house through the years. <br><br> The app works best on a modern browser with GPU hardware acceleration enabled. This is important since the app displays 3D data and is consequently quite heavy graphically. By default this should be enabled on modern browsers, however this is not always the case. If in doubt see <a href='https://www.google.com/search?q=chrome+enable+hardware+acceleration' target='_blank'>here for Chrome</a> or <a href='https://www.google.com/search?q=firefox+enable+hardware+acceleration' target='_blank'>here for Firefox</a>. The app might also be usable without having this enabled, however the experience could be disappointing.",
  "appIntroTextShort": "Welcome to the Campscapes Commander's House app. This app will take you on a digital tour through the house of the camp commander and gives you information on the camp and the house through the years.",
  "continue": "Continue",
  "language": "language",
  "commanderHouse": "The Commander's House",
  "lookAroundHint": "You can now look around by clicking and holding the left mouse button and moving the cursor.",
  "toStartText": "Go back to beginning"
}
