{
  "outside": "Buiten",
  "hallway": "Hal",
  "diningRoom": "Eetkamer",
  "livingRoom": "Woonkamer",
  "sittingRoom": "Zitkamer",
  "conservatory": "Serre",
  "kitchen": "Keuken",
  "basement": "Kelder",
  "gardenShed": "Tuinhuis",
  "bedroomGemmeker": "Slaapkamer Gemmeker",
  "bedroomObreen": "Slaapkamer Speck Obreen",
  "guestroom1": "Eerste Logeerkamer",
  "guestroom2": "Tweede Logeerkamer",
  "bedroomHassel": "Slaapkamer Elisabeth Hassel",
  "bathroom": "Badkamer",
  "attic": "Zolder",
  "house": "huis",
  "camp": "kamp",
  "memory": "herinnering",
  "next": "Volgende",
  "skipTour": "De uitleg overslaan",
  "settingsButtonHint": "U kan hier klikken om het instellingenmenu to openen.",
  "settingsMenuHint": "In dit menu kunt u de taal veranderen, de grafische instellingen aanpassen, en het aantal gevisualiseerde punten kiezen.",
  "aboutButtonHint": "Hier kunt u informatie vinden over de app en de mensen die de app gemaakt hebben.",
  "minimapButtonHint": "Als u hier klikt zal er een kaart verschijnen.",
  "minimapHint": "Deze kaart laat zien waar in het huis u zich op dat moment bevindt.",
  "narrativeButtonHint": "Om het huidige narratief te veranderen kunt u op deze knop klikken. Dit zal een selectiemenu openen.",
  "narrativeSelectionHint": "In dit menu kunt u het narratief kiezen.",
  "expandInfoButtonHint": "Door op deze knop te drukken wordt het informatiepaneel zichtbaar.",
  "infoBoxHint": "In dit paneel wordt informatie laten zien die hoort bij de huidige narratief en kamer.",
  "controlsHint": "U kunt vooruit en achteruit bewegen door te drukken op de ' &uarr; ' (of 'W') en ' &darr; ' (of 'S') knoppen. U kunt rondkijken door de linkermuisknop ingedrukt te houden en de muis te bewegen.",
  "finish": "Klaar",
  "backButtonText": "Ga terug naar de app",
  "aboutSubtitle": "OVER DEZE APPLICATIE",
  "aboutText": "<p><b>iC-ACCESS</b> (Accessing Campscapes: Inclusive Strategies for Using European Conflicted Heritage) onderzoekt vroegere concentratiekampen als materiële sporen en immateriële overblijfselen van 20ste-eeuws massaal geweld en terreur, zowel als hun tegenwoordig gebruik (en misbruik) in (trans)nationale context.</p><p>Dit interdisciplinaire Europese samenwerkingsproject <b>heeft tot doel</b> strategieën te ontwikkelen voor een bredere, inclusieve toegang tot Nazistische en Stalinistische ‘kampterreinen’ als plaatsen van herinnering, educatie en onderzoek. In de meeste naoorlogse Europese landen zijn voormalige Nazi concentratie- en vernietigingskampen uitgegroeid tot iconen van antifascistisch verzet en de Jodenvervolging. Na 1989 volgden voormalige communistische en Goelag straf- en werkkampen die werden beschouwd als iconen van Sovjet terreur en bezetting. Gezamenlijk spelen zij een cruciale rol in de Europese verwerking van totalitarisme en genocide Vanuit dit dynamisch perspectief richt iC-ACCESS zich op de toekomstige rol van de kampen als essentiële, maar betwiste monumenten van het 20ste-eeuwse ‘tijdperk van de kampen’. Dit is geen eenvoudige opgave in de huidige tijd van snel voortgaande Europeanisering én groeiende Euroscepsis, getekend door (financiële, geopolitieke, klimaat, vluchtelingen, en epidemiologische) crises. De meeste kampen zijn al lang geleden zonder fysieke sporen verdwenen, terwijl enkele gemonumentaliseerd als nationaal erfgoed, steeds meer worden geconfronteerd met het misbruik van hun betwist verleden door populistische identiteitspolitiek. De uitdaging van een duurzame, correcte en betrouwbare ontwikkeling van deze erfgoedsites vraagt daarom om een transnationale, interdisciplinaire en integrale aanpak.</p><p><b>Onderzoeksvragen</b> betreffen: Hoe zouden we het beste met dit dissonante erfgoed kunnen omgaan in het licht van hun (soms zeer) verschillende ‘gebruikers’ met elk hun eigen herinneringspraktijken en bezoekersbeleving, en bovenal vaak exclusieve, hiërarchische claims op ‘hun’ herinneringsplekken? Welke getuigenissen van hun pijnlijke, problematische verleden zouden we het beste kunnen verzamelen, beschermen, waarderen, tonen, en hoe en aan wie?</p><p>Om deze vragen te beantwoorden bestudeert het project de volgende <b>kampterreinen</b>: Westerbork, Bergen-Belsen, Treblinka, Falstad, Jasenovac, Lety, and Jáchymov. De <b>doelstellingen</b> zijn drieërlei: een evaluatie van de culturele dynamiek en narratieven die ten grondslag liggen aan de bescherming en betekenisgeving van deze kampen; de identificering en analysering van de ethiek en praktijken van behoud en presentatie; en ten slotte, de ontwikkeling van state-of-the-art strategieën en toepassingen van innovatieve hulpmiddelen die duurzame in-situ en virtuele vormen van onderzoek, presentatie en representatie beogen.</p><p>Op basis van nieuwe, transnationale partnerschappen bestaat de <b>opbrengst</b> van het project uit 1) publicaties, een tijdschrift en (on-site en online) educatiemateriaal, 2) werkgroepen en veldwerk van academici met maatschappelijke partners, 3) digitale 3D scanning en visualisering, VR/AR hulpmiddelen, interactieve tentoonstellingen, en een integraal digitaal platform (naast de projectwebsite); deze zullen het publiek kennis laten nemen van strategieën van problematisering, conceptualisering en bewijsvoering, de ontwarring van complexe archeologische sporen, archiefmateriaal, en erfgoedparadoxen, en nieuw onderzoek, uitwisseling en debat stimuleren. Samen met relevante belanghebbenden ontwikkelt iC-ACCESS nieuwe cutting-edge vormen ter versterking van de inclusiviteit en toegankelijkheid van het Europese herinneringskampen-landschap.</p><p><b>Toegang tot Campscapes</b> website en E-Journal: <a href='https://www.campscapes.org'>https://www.campscapes.org</a><br><b>Digitaal platform</b>: <a href='https://platform.campscapes.org'>https://platform.campscapes.org</a><br><b>Looptijd</b>: 01/04/2016 – 31/12/2019<br><b>Project Onderwerp</b>: REFLECTIVE-1-2014 (H2020-EU.3.6.)<br><b>Afkorting</b>: iC-ACCESS (2016-Uses of the Past /HERA.15.092)</p><p><b>Project leider</b>: Prof. Rob van der Laarse, Westerbork professor Erfgoed van oorlog en conflict aan de Vrije Universiteit en de Universiteit van Amsterdam.</p><p><b>Consortium deelnemers</b></p><table><tbody><tr><td>Universiteit van Amsterdam</td><td>Coordinator</td><td>Nederland</td></tr><tr><td>NTNU Norwegian University, Trondheim</td><td>Partner</td><td>Norwegen</td></tr><tr><td>Staffordshire University</td><td>Partner</td><td>Verenigd Koninkrijk</td></tr><tr><td>West Bohemia University, Pilsen</td><td>Partner</td><td>Tsjechië</td></tr><tr><td>Freie Universität Berlin</td><td>Partner</td><td>Duitsland</td></tr><tr><td>Universitat Pompeu Fabra /IBEC,Barcelona</td><td>Partner</td><td>Spanje</td></tr><tr><td>Post Bellum, Praag</td><td>Partner</td><td>Tsjechië</td></tr><tr><td>Herinneringscentrum Kamp Westerbork</td><td>Waarnemer</td><td>Nederland</td></tr><tr><td>Jasenovac Memorial Site</td><td>Waarnemer</td><td>Kroatië</td></tr><tr><td>Falstad Camp, Centre for Human Rights</td><td>Waarnemer</td><td>Norwegen</td></tr><tr><td>Lidice Memorial /Museum of Romani Culture</td><td>Waarnemer</td><td>Tsjechië</td></tr><tr><td>Muzeum Walki i Męczeństwa w Treblince</td><td>Waarnemer</td><td>Polen</td></tr><tr><td>Bergen Belsen Memorial</td><td>Waarnemer</td><td>Duitsland</td></tr><tr><td>Wiener Wiesenthal Institut, Wenen</td><td>Waarnemer</td><td>Oostenrijk </td></tr></tbody></table>",
  "softwareText": "Deze applicatie is gebouwd met behulp van <a href='https://vuejs.org/'>Vue</a> voor de gebruikersinterface en <a href='http://potree.org/'>Potree</a> voor het visualiseren van de puntenwolken.",
  "chooseNarrative": "Kies een narratief",
  "readFurther": "LEES VERDER",
  "low": "laag",
  "medium": "gemiddeld",
  "high": "hoog",
  "points": "punten",
  "skipIntroText": "Sla introductie over",
  "settings": "Instellingen",
  "about": "Over ons",
  "appIntroHeading": "Westerbork commander's house app",
  "appIntroText": "Welkom bij de Westerbork commander's house app. Deze app leidt u digitaal rond door het huis van de kampscommandant en geeft u informatie over het kamp en het huis door de jaren heen. <br><br> De app werkt het beste in een moderne browser met GPU hardware acceleratie aangezet. Dit is belangrijk omdat de app 3D data weergeeft en daardoor grafisch vrij zwaar is. Dit staat normaal gesproken standaard bij moderne browsers al aan, maar dit is niet altijd het geval. Bij twijfel zie bijvoorbeeld <a href='https://www.google.com/search?q=chrome+enable+hardware+acceleration' target='_blank'>hier voor Chrome</a> of <a href='https://www.google.com/search?q=firefox+enable+hardware+acceleration' target='_blank'>hier voor Firefox</a>. De app is ook bruikbaar zonder dit geactiveerd te hebben, maar dan kan de ervaring tegenvallen.",
  "appIntroTextShort": "Welkom bij de Westerbork commander's house app. Deze app leidt u digitaal rond door het huis van de kampscommandant en geeft u informatie over het kamp en het huis door de jaren heen.",
  "continue": "Ga verder",
  "language": "taal",
  "commanderHouse": "Het Commandantshuis",
  "campTerrain": "Westerbork Kamp Terrein",
  "lookAroundHint": "U kunt nu even rondkijken door de linkermuisknop ingedrukt te houden en de muis te bewegen.",
  "toStartText": "Ga terug naar het begin"
}
