{
  "outside": "Buiten",
  "hallway": "Hal",
  "diningRoom": "Eetkamer",
  "livingRoom": "Woonkamer",
  "sittingRoom": "Zitkamer",
  "conservatory": "Serre",
  "kitchen": "Keuken",
  "basement": "Kelder",
  "gardenShed": "Tuinhuis",
  "bedroomGemmeker": "Slaapkamer Gemmeker",
  "bedroomObreen": "Slaapkamer Speck Obreen",
  "guestroom1": "Eerste Logeerkamer",
  "guestroom2": "Tweede Logeerkamer",
  "bedroomHassel": "Slaapkamer Elisabeth Hassel",
  "bathroom": "Badkamer",
  "attic": "Zolder",
  "house": "huis",
  "camp": "kamp",
  "memory": "herinnering",
  "next": "Volgende",
  "skipTour": "De uitleg overslaan",
  "settingsButtonHint": "U kan hier klikken om het instellingenmenu to openen.",
  "settingsMenuHint": "In dit menu kunt u de taal veranderen, de grafische instellingen aanpassen, en het aantal gevisualiseerde punten kiezen.",
  "aboutButtonHint": "Hier kunt u informatie vinden over de app en de mensen die de app gemaakt hebben.",
  "minimapButtonHint": "Als u hier klikt zal er een kaart verschijnen.",
  "minimapHint": "Deze kaart laat zien waar in het huis u zich op dat moment bevindt.",
  "narrativeButtonHint": "Om het huidige narratief te veranderen kunt u op deze knop klikken. Dit zal een selectiemenu openen.",
  "narrativeSelectionHint": "In dit menu kunt u het narratief kiezen.",
  "progressBarHint": "Deze balk toont de progressie door de tour door het huis. U kunt terug en vooruit verspringen door op de balk bij een kamer te klikken.",
  "expandInfoButtonHint": "Door op deze knop te drukken wordt het informatiepaneel zichtbaar.",
  "infoBoxHint": "In dit paneel wordt informatie laten zien die hoort bij de huidige narratief en kamer.",
  "controlsHint": "U kunt vooruit en achteruit bewegen door te drukken op de ' &uarr; ' (of 'W') en ' &darr; ' (of 'S') knoppen. U kunt rondkijken door de linkermuisknop ingedrukt te houden en de muis te bewegen.",
  "finish": "Klaar",
  "backButtonText": "Ga terug naar de app",
  "aboutSubtitle": "OVER DEZE APPLICATIE",
  "aboutText": "NEEDS TRANSLATION - Accessing Campscapes: Inclusive Strategies for Using European Conflicted Heritage’ (iC-ACCESS) looks at traces of the 20th century mass violence and terror, as tangible reminders of the “age of extremes” and their present uses in (trans)national contexts. In most post-war European countries former Nazi internment camps have become icons of antifascist resistance and the Holocaust, and they have played a consistent role in postwar European memory of totalitarianism and genocide. In the Eastern European centre of the Holocaust and Communist terror, many former ‘terrorscapes’ are still contested spaces where consecutive internments of prisoners by occupying powers and authoritarian regimes transformed the victims of one event into the persecutors of another. This entanglement of remembering with forgetting and the silencing of competing narratives. - NEEDS TRANSLATION",
  "softwareText": "Deze applicatie is gebouwd met behulp van <a href='https://vuejs.org/'>Vue</a> voor de gebruikersinterface en <a href='http://potree.org/'>Potree</a> voor het visualiseren van de puntenwolken.",
  "chooseNarrative": "Kies een narratief",
  "readFurther": "LEES VERDER",
  "low": "laag",
  "medium": "gemiddeld",
  "high": "hoog",
  "points": "punten",
  "skipIntroText": "Sla introductie over",
  "settings": "Instellingen",
  "about": "Over ons",
  "appIntroHeading": "Campscapes Commander's House app",
  "appIntroText": "Welkom bij de Campscapes Commander's House app. Deze app leidt u digitaal rond door het huis van de kampscommandant en geeft u informatie over het kamp en het huis door de jaren heen. <br><br> De app werkt het beste in een moderne browser met GPU hardware acceleratie aangezet. Dit is belangrijk omdat de app 3D data weergeeft en daardoor grafisch vrij zwaar is. Dit staat normaal gesproken standaard bij moderne browsers al aan, maar dit is niet altijd het geval. Bij twijfel zie bijvoorbeeld <a href='https://www.google.com/search?q=chrome+enable+hardware+acceleration' target='_blank'>hier voor Chrome</a> of <a href='https://www.google.com/search?q=firefox+enable+hardware+acceleration' target='_blank'>hier voor Firefox</a>. De app is ook bruikbaar zonder dit geactiveerd te hebben, maar dan kan de ervaring tegenvallen.",
  "continue": "Ga verder",
  "language": "taal",
  "commanderHouse": "Het Commandantshuis",
  "lookAroundHint": "U kunt nu even rondkijken door de linkermuisknop ingedrukt te houden en de muis te bewegen."
}